{
    "title": "Tesla steigt zum wertvollsten Autokonzern der Welt auf",
    "type": "article",
    "image": "https://www.tagesspiegel.de/images/tagesspiegel/25967942/1-format530.jpg",
    "url": "https://www.tagesspiegel.de/wirtschaft/us-firma-liegt-mehrere-milliarden-dollar-vor-toyota-tesla-steigt-zum-wertvollsten-autokonzern-der-welt-auf/25967904.html",
    "description": "Wichtige Kursbewegung: Die Aktien von Tesla erleben ein Rekordhoch. Laut Bloomberg verdrängt Tesla jetzt den japanischen Branchenriesen von der Spitze.",
    "authors": [
        "Thorsten Metzner"
    ],
    "text-link": "00532",
    "images-link": [
        "https://www.tagesspiegel.de/images/ts_background_mobilitaet_newsletter_2_komprimiert/24344100/2-format90.png",
        "https://www.tagesspiegel.de/images/baugelaende-tesla-giga-factory/25961074/1-format3010.jpg",
        "https://www.tagesspiegel.de/images/polizei-sucht-bei-potsdam-nach-vergewaltiger/26005024/2-format3002.jpg",
        "https://www.tagesspiegel.de/images/tagesspiegel/25967942/1-format530.jpg",
        "https://www.tagesspiegel.de/images/party-an-der-bierstrasse-auf-mallorca/25998534/1-format3002.jpg",
        "https://www.tagesspiegel.de/images/imago0101456413h/26005086/2-format3002.jpg",
        "https://www.tagesspiegel.de/images/radfahrer-in-berlin/26000928/2-format3002.jpg",
        "https://www.tagesspiegel.de/images/versaeumnisse-im-wirecard-skandal/26002484/1-format3002.jpg",
        "https://www.tagesspiegel.de/images/ladenstrasse-im-u-bahnhof-onkel-toms-huette-in-berlin-zehlendorf-foto-thilo-rueckeis/25997046/1-format3002.jpg",
        "https://www.tagesspiegel.de/images/tagesspiegel/25967942/1-format6001.jpg?inIsFirst=true",
        "https://ssl-tagesspiegel.met.vgwort.de/na/63006fbf6ef54a57ab65030cb2883012",
        "https://www.tagesspiegel.de/images/march-26-2020-washington-district-of-columbia-usa-director-of-the-national-institute-of-allergy-and-infectious-dis/26003456/2-format3002.jpg"
    ],
    "publish-date": "2020-07-01 18:36:16+02:00",
    "paper": "tagesspiegel",
    "id": "htm",
    "text": "Dank des anhaltenden Höhenfluges der Aktie ist Tesla der Autobauer mit dem weltweit höchsten Börsenwert. Die Papiere des Elektroautoherstellers stiegen am Mittwoch zeitweise um gut fünf Prozent auf ein Rekordhoch von 1135,33 Dollar. Der Börsenwert des Elektroauto-Pioniers lag somit bei 207,2 Milliarden Dollar (184,5 Milliarden Euro), wie die Nachrichtenagentur Bloomberg berichtete.\n\nDamit überholte Tesla den bisherigen Spitzenreiter Toyota aus Japan, der zum gleichen Zeitpunkt 201,9 Milliarden Dollar wert war. Die deutschen Rivalen BMW, Daimler und Volkswagen werden an der Börse zusammengerechnet mit gerade einmal 112 Milliarden Dollar bewertet.\n\nTagesspiegel Background Mobilität & Transport E-Mobilität, Logistik in der Stadt, Verkehrspolitik: Das Briefing zu Mobilität und Transport. Für Entscheider & Experten aus Wirtschaft, Politik, Verbänden, Wissenschaft und NGO. Jetzt kostenlos testen!\n\nAndere Medien hatten dies schon vorher berichtet, Tesla-Chef Elon Musk gefiel schon am 10. Juni ein Tweet, der seinen Konzern „offiziell“ als den wertvollsten Autohersteller weltweit bezeichnete. Allerdings gibt es Abweichungen bei der Ermittlung von Toyotas Marktkapitalisierung. Laut Bloomberg verdrängte Tesla den japanischen Branchenriesen erst jetzt wirklich von der Spitze.\n\nDie Tesla-Papiere hatten schon zu Wochenbeginn neuen Schwung bekommen. Anleger spekulieren darauf, dass Tesla in den wichtigen Aktienindex S&P 500 aufgenommen wird. Voraussetzung hierfür sind positive Quartalsergebnisse und eine hohe Marktkapitalisierung.\n\nMehr zum Thema Volles Risiko bei Gigafactory in Grünheide Tesla will Rohbau vor Abschluss der Genehmigung errichten\n\nTesla verkaufte im vergangenen Jahr gerade einmal knapp 370.000 Fahrzeuge. Toyota setzte dagegen mehr als zehn Millionen Wagen ab. Trotz der Coronavirus-Krise peilt Tesla für 2020 weiterhin einen Absatz von 500.000 Autos an. (jni,AFP,dpa)"
}