{
    "title": "Epsteins Ex-Geliebte Maxwell plädiert auf „nicht schuldig“",
    "type": "article",
    "image": "https://www.tagesspiegel.de/images/patrick-mcmullan-archives/26003638/1-format530.jpg",
    "url": "https://www.tagesspiegel.de/gesellschaft/vorwurf-des-missbrauchs-minderjaehriger-epsteins-ex-geliebte-maxwell-plaediert-auf-nicht-schuldig/26003216.html",
    "description": "Am Dienstagabend begann in New York der Prozess gegen Ghislaine Maxwell. Sie soll Epstein beim sexuellen Missbrauch Minderjähriger geholfen haben.",
    "authors": [
        "Christoph Von Marschall",
        "Nadine Lange"
    ],
    "text-link": "00530",
    "images-link": [
        "https://ssl-tagesspiegel.met.vgwort.de/na/d2a70ae308744d069faf0c41553b5d7b",
        "https://www.tagesspiegel.de/images/tagesspiegel/26003352/1-format3001.jpg?inIsFirst=false",
        "https://www.tagesspiegel.de/images/emotionale-anhoerung-mutmasslicher-epstein-opfer-vor-gericht/24949904/2-format3001.jpg?inIsFirst=false",
        "https://www.tagesspiegel.de/images/file-photo-audrey-strauss-acting-united-states-attorney-for-the-southern-district-of-new-york-announces-charges-against-ghislaine-maxwel-in-new-york/26003388/1-format3001.jpg?inIsFirst=false",
        "https://www.tagesspiegel.de/images/radfahrer-in-berlin/26000928/2-format3002.jpg",
        "https://www.tagesspiegel.de/images/dpa-story-zu-bautzen-und-die-spd-in-den-staedten/26002502/1-format3002.jpg",
        "https://www.tagesspiegel.de/images/versaeumnisse-im-wirecard-skandal/26002484/1-format3002.jpg",
        "https://www.tagesspiegel.de/images/patrick-mcmullan-archives/26003638/1-format6001.jpg?inIsFirst=true",
        "https://www.tagesspiegel.de/images/patrick-mcmullan-archives/26003638/1-format530.jpg",
        "https://www.tagesspiegel.de/images/jeffreyepstein_filthyrich_limitedseries_episode3_00_38_59_03_r/25901202/2-format3010.jpg"
    ],
    "publish-date": "2020-07-15 07:21:49+02:00",
    "paper": "tagesspiegel",
    "id": "26003216",
    "text": "Im Skandal um den wegen Sexualverbrechen verurteilten und inzwischen gestorbenen Unternehmer Jeffrey Epstein hat dessen Ex-Partnerin Ghislaine Maxwell vor Gericht eine Beihilfe abgestritten. Maxwell plädierte bei der rund zweistündigen Anhörung am Dienstag (Ortszeit) in New York, bei der sie per Video in den Gerichtssaal zugeschaltet war, auf „nicht schuldig“.\n\n[Jetzt noch mehr wissen: Mit Tagesspiegel Plus können Sie viele weitere spannende Geschichten, Service- und Hintergrundberichte lesen. 30 Tage kostenlos ausprobieren: Hier erfahren Sie mehr und hier kommen Sie direkt zu allen Artikeln.]\n\nIhr werden sechs Anklagepunkte vorgeworfen, darunter Verführung Minderjähriger zu illegalen Sexhandlungen und Meineid. Richterin Alison Nathan lehnte eine Freilassung Maxwells auf Kaution ab und nannte den 12. Juli 2021 als Datum für einen möglichen Prozessbeginn.\n\nWird das jetzt der Ersatz für den ausgefallenen Prozess gegen das Jeffrey Epstein, der sich im vergangenen August in einem New Yorker Gefängnis erhängte und der irdischen Justiz entzog? Und sitzt die internationale Prominenz indirekt mit auf der Anklagebank?\n\nMächtige Männer wie Prinz Andrew, Bill Clintons Energieminister Bill Richardson, Hedgefondsmanager Glenn Dubin, die Starjuristen Alan Dershowitz und George Mitchell, der Pionier für Künstliche Intelligenz Marvin Minsky, der Model-Agent Jean-Luc Brune – sie alle sollen Sex mit den zum Teil minderjährigen Mädchen gehabt haben, die Epstein ihnen anbot, ohne zu fragen, ob die Mädchen das überhaupt wollen. Das wirft ein Opfer, Virginia Roberts Giuffre, ihnen vor.\n\nGhislaine Maxwell war die Lebensgefährtin von Jeffrey Epstein – nun beginnt ihr Prozess. Foto: Laura Cavanaugh/AFP\n\nEinen „Seufzer der Erleichterung“ habe sie ausgestoßen, als sie am 2. Juli hörte, dass Ghislaine Maxwell festgenommen wurde, sagt ein anderes Opfer, Jennifer Araoz. Epstein habe sie im Alter von 14 Jahren vergewaltigt. Sie sei „wütend gewesen“, als sie von seinem Selbstmord erfuhr, weil sie wollte, dass er ihr im Gerichtssaal gegenübertreten müsse. Der Schmerz vergehe nie, aber die strafrechtliche Verfolgung helfe bei der Heilung, sagt sie zum Verfahren gegen Maxwell.\n\nEs fällt auf, wie begrenzt die Anklage gegen Maxwell ist\n\nDiese Ersatzfunktion des Prozesses gegen Maxwell hat ihre Tücken, juristische aber auch voyeuristische und mediale. Wird es ihr gerecht, wenn manche Medien sie nun als „Madame“ vorführen, sozusagen Epsteins Puffmutter, als „Gesicht des Grauens“ oder Managerin eines „Lolita-Expresses“? Es fällt auf, wie begrenzt die Anklage gegen sie ist und dass sie andere Zeiträume als die Anklage gegen Epstein betrifft.\n\nBei ihr geht es um wenige Fälle aus den Jahren 1994 bis 1997, in denen sie Epstein geholfen haben soll, Mädchen zu finden, um sie sexuell zu missbrauchen, sowie um zwei Falschaussagen unter Eid im Ermittlungsverfahren gegen Epstein, indem sie 2016 als Zeugin vernommen wurde.\n\nDer 58-jährigen Maxwell drohen bis zu 35 Jahre Haft\n\nDiese Vergehen können, wenn sie bewiesen werden, mit bis zu 35 Jahren bestraft werden, die 58-Jährige also für den Rest ihres Lebens hinter Gitter bringen. Der Anklage war es offenbar wichtiger, wenige gut belegbare Fälle zu verfolgen, als Maxwells Rolle über die mehr als zwei Jahrzehnte vollständig aufzuklären, in denen sie erst Epsteins Geliebte war und dann zu seinem innersten Freundeskreis gehörte.\n\n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty.]\n\n„Ghislaine Maxwell ist nicht Jeffrey Epstein“, betonen ihre Anwälte im Antrag, sie gegen eine Millionen-Kaution freizulassen. Nein, kontert die Anklage, es bestehe Fluchtgefahr. Sie habe drei Pässe und 15 Bankkonten in verschiedenen Ländern mit insgesamt an die 20 Millionen Dollar Guthaben.\n\nEs soll verhindert werden, dass Maxwell sich auch umbringt\n\nDie Strafverfolger wollen zudem verhindern, dass sie sich wie Epstein durch Selbstmord dem Prozess entzieht. Angeblich wird sie im Metropolitan Detention Center in Brooklyn rund um die Uhr überwacht, bekommt kein Bettlaken und darf statt der üblichen Gefängniskleidung nur Hose und Hemd aus Papier tragen.\n\nIst das verhältnismäßig beim Blick auf die Anklagepunkte? Auch der Austausch der Argumente zur Freilassung auf Kaution zeigt, wie gegensätzlich und zugleich jeweils in sich glaubwürdig die jeweiligen Schilderungen klingen können. Maxwell habe sich versteckt und gehe konspirativ vor, schildern die Ermittler die Umstände ihrer Festnahme am 2. Juli in Bradford, New Hampshire.\n\nWelche Rolle spielten Bill Clinton und Donald Trump?\n\nDas Haus sei im Dezember über einen Vermittler für einen anonymen Käufer erworben worden. Sie habe, als die Ermittler klingelten, nicht geöffnet, sondern versucht, sich in einem hinteren Zimmer zu verstecken. Man habe bei der Durchsuchung drei Pässe, Bargeld und ein ausgeschaltetes Mobiltelefon gefunden, das in eine Metallfolie eingewickelt war, um es zu verstecken.\n\nDie Fakten stimmen, die Interpretation sei falsch, sagen ihre Anwälte. Maxwell musste sich verstecken, aber nicht vor der Polizei, sondern vor intrusiven Medien. Das britische Boulevardblatt „The Sun“ habe 10.000 Pfund ausgelobt für Informationen über ihren Aufenthalt. Deshalb die Vorkehrungen gegen eine Ortung ihres Handys. Über ihre Anwälte sei sie in ständigem Kontakt mit dem FBI gewesen. Und der Umstand, dass sie nach Epsteins Selbstmord in den USA geblieben sei, zeige, dass sie nicht fliehen wolle.\n\nVideo 01:03 Min. Emotionale Anhörung mutmaßlicher Epstein-Opfer vor Gericht\n\n„Guilt through association“ kann eine weitere Falle sein: Die indirekte Beschuldigung durch Verknüpfung von Namen. Darf man alle prominenten Männer, die über die Jahre auf Fotos mit Epstein auftauchen, unter Generalverdacht stellen? Oder gehören nur die an den Pranger, die nach Aussagen von Opfern Epsteins Sexangebote annahmen?\n\nWer zu Epsteins Freundeskreis gehörte, musste über kurz oder lang die auffallend vielen und auffallend jungen Mädchen bei seinen Partys bemerken. Es ist schockierend, wer da alles dazugehörte, aber angeblich nichts mitbekam. Auch US-Präsidenten wie Bill Clinton und Donald Trump.\n\nTrump hat Clinton öffentlich seine Nähe zu Epstein vorgehalten\n\nTrump hat Clinton öffentlich seine Nähe zu Epstein vorgehalten. Dabei trifft die gute Bekanntschaft auch auf ihn zu. Und sein Anwesen Mar-a-Lago in Florida war der Ort der Anbahnung zwischen Ghislaine Maxwell und Virginia Roberts Giuffre. Die war dort Hilfskraft im Spa.\n\n[Behalten Sie den Überblick: Jeden Morgen ab 6 Uhr berichten Chefredakteur Lorenz Maroldt und sein Team im Tagesspiegel-Newsletter Checkpoint über die aktuellsten Entwicklungen. Jetzt kostenlos anmelden: checkpoint.tagesspiegel.de.]\n\nMaxwell sprach die damals 16-Jährige an und bot an, ihr eine professionelle Massage-Ausbildung zu finanzieren. Daraus wurden zweieinhalb Jahre, in denen Epstein Giuffre für Sexdienste an mächtigen Männern, darunter Prinz Andrew, in seine Anwesen in New York, Florida, New Mexiko sowie in Maxwells Apartment in London einfliegen ließ.\n\n„Ich konnte nicht verstehen, dass Männer mit so viel Macht und Beziehungen zu höchsten Regierungskreisen das zuließen“, sagt Giuffre. „Und dass sie mitmachten.“ Sie sei damals ein Mädchen mit großen persönlichen Problemen gewesen: Sie wuchs in einer gescheiterten Familie auf, wurde mit 7 Jahren von einem Verwandten sexuell belästigt.\n\nGhislaine Maxwell wurde lange gesucht. Foto: Lucas Jackson/Reuters\n\nAls Jugendliche zog sie aus, lebte teils in Heimen, teils auf der Straße. Mit 13 wurde sie von einem Sexualstraftäter missbraucht und zog bei ihm ein. Mit 14 nahm sie den Kontakt zu ihrem Vater wieder auf. Ihr Leben stabilisierte sich, er vermittelte ihr den Job in Mar-a-Lago. Was zur nächsten Entgleisung, führte, als sie Maxwell kennenlernte.\n\nVertrauen erschleichen und es dann missbrauchen, um eine Grenze nach der anderen zu überschreiten. Das war das Muster des Epstein-Netzwerkes. Opfer wurden benutzt, um wie in einem Schneeballsystem immer weitere Opfer anzulocken. 200 Dollar zahlte er für ein erstes Gespräch, 200 Dollar für eine erste Massage und 200 Dollar extra, wenn ein Mädchen ein weiteres mitbrachte. Das hat die erschütternde Netflix-Serie „Jeffrey Epstein: Stinkreich“ dokumentiert. Maxwell spielte in diesem System eine zentrale Rolle.\n\nIhre Anwälte proträtieren auch Maxwell als Opfer\n\nWelche genau, muss das Gericht ergründen – und beweisen. Ihre Anwälte werden sich bemühen, Ghislaine Maxwell selbst als ein Opfer Epsteins zu porträtieren. Auch ihr Leben war aus der Bahn geworfen, als sie ihn 1991 in New York kennenlernte. Kurz zuvor war ihr Vater Robert Maxwell mysteriös ums Leben gekommen: ein tschechischer Jude, der dem Holocaust entgangen war und in Großbritannien ein mächtiger Zeitungsverleger wurde.\n\nVor der Küste Teneriffas wurde er tot aus dem Meer gefischt, nahe seiner Yacht „Lady Ghislaine“, die er nach dem jüngsten seiner neun Kinder benannt hatte. Ein Mord? Oder ein Selbstmord, weil bald herauskam, dass er Bilanzen gefälscht und mehrere hundert Millionen Pfund aus der Pensionskasse seiner Angestellten entwendet hatte?\n\nFreilich war Ghislaine damals kein schutz- und mittelloses Mädchen wie die meisten Opfer. Sie war 29 und eine Millionenerbin mit bester Ausbildung und einflussreichen Freunden. Beim Studium in Oxford hatte sie Prinz Andrew kennengelernt. In New York vermakelte sie Immobilien. An Epsteins Seite wurde sie rasch zu einem neuen Star der Society, gründete Terra Mar, eine Initiative zum Schutz der Ozeane, und warb in der Uno dafür. Und doch bleibt es ein Ersatzprozess. Ghislaine Maxwell ist nicht Jeffrey Epstein. (mit dpa)"
}